IdeaRS.OpenModel.Material.MatConcreteCAN
Material concrete CAN

IdeaRS.OpenModel.Material.MatConcreteCAN.#ctor
Constructor

IdeaRS.OpenModel.Material.MatConcreteCAN.Fcc
Compressive strength of concrete